{
  "title": "🚀 Karriere bei Entropy Gaming 🚀",
  "description": "**Werde Teil des Entropy Gaming Teams!**\n\nWir suchen motivierte Menschen, die unsere Vision teilen und mit uns gemeinsam die Zukunft des E-Sports gestalten möchten.\n\n💼 **Aktuelle Stellenausschreibungen:**",
  "color": 16711680,
  "jobs_url": "https://entropygaming.de/jobs",
  "jobs": [
    {
      "position": "<:Entropy2:1225559069167980634> Projektmanager",
      "description": "Hole das beste aus der Entropy x Teufel Kooperation heraus und koordiniere spannende Projekte."
    },
    {
      "position": "<:Entropy2:1225559069167980634> Community-Manager",
      "description": "Hilf dabei, neue Mitglieder zu gewinnen und das Angebot des Diamond Clubs noch attraktiver zu gestalten."
    },
    {
      "position": "<:Entropy2:1225559069167980634> Social Media-Manager",
      "description": "Entwickle unsere Social Media Strategie, erstelle ansprechenden Content und baue unsere Community aus."
    },
    {
      "position": "<:Entropy2:1225559069167980634> TikTok-Manager",
      "description": "Erstelle kreative TikTok-Videos und entwickle unterhaltsame, trendgerechte Videoformate für unser Team."
    },
    {
      "position": "<:Entropy2:1225559069167980634> Content Creator-Manager",
      "description": "Betreue Content Creator, identifiziere neue Talente und entwickle kreative Projekte zur Markenentwicklung."
    },
    {
      "position": "<:Entropy2:1225559069167980634> Event-Manager",
      "description": "Organisiere Online-Turniere, Watchparties und Spieleabende für unsere Diamond Club Community."
    },
    {
      "position": "<:Entropy2:1225559069167980634> Club-Manager",
      "description": "Leite einen der Club Bereiche und bringe deine Ideen ein, um den Diamond Club weiterzuentwickeln."
    },
    {
      "position": "<:Entropy2:1225559069167980634> Entwickler",
      "description": "Optimiere unsere Interne Website, entwickle neue Features und verbessere die Nutzererfahrung. (Go, Python, JavaScript)"
    }
  ],
  "footer": "💬 Interesse geweckt? Erstelle ein Ticket in unserem Discord Server!\n🔗 Entropy Gaming - Wo Leidenschaft auf Professionalität trifft!"
}